export const productCards = [
  {
    name: "Увлажняющий мусс",
    image: "images/photo_1.jpg",
    skinType: "для нормальной кожи",
    information: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: "2 750 ₽"
  },
  {
    name: "Увлажняющая маска",
    image: "images/photo_2.jpg",
    skinType: "для нормальной кожи",
    information: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: ["воски", "минералы", "масла"],
    price: "3 500 ₽"
  },
  {
    name: "Гель для умывания",
    image: "images/photo_3.jpg",
    skinType: "для нормальной кожи",
    information: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: ["минералы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: "1 650 ₽"
  },
  {
    name: "Подарочный набор №1",
    image: "images/photo_4.jpg",
    skinType: "для нормальной кожи",
    information: "Набор, состоящий из увлажняющего крема и маски.",
    composition: ["воски", "минералы", "масла"],
    price: "4 750 ₽"
  },
  {
    name: "Подарочный набор №5",
    image: "images/photo_5.jpg",
    skinType: "для нормальной кожи",
    information: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    composition: ["воски", "минералы", "масла"],
    price: "7 520 ₽"
  }
];